[
  "obsidian-languagetool-plugin",
  "various-complements",
  "easy-typing-obsidian",
  "ninja-cursor",
  "cm-typewriter-scroll-obsidian",
  "better-word-count",
  "editing-toolbar",
  "obsidian-reading-time",
  "obsidian-minimal-settings",
  "obsidian-textgenerator-plugin",
  "obsidian-kanban"
]