[
  "various-complements",
  "ninja-cursor",
  "cm-typewriter-scroll-obsidian",
  "obsidian-minimal-settings",
  "obsidian-git",
  "easy-typing-obsidian",
  "cmdr",
  "obsidian-style-settings",
  "obsidian-icon-folder",
  "obsidian-excalidraw-plugin",
  "obsidian-dictionary-plugin",
  "lovely-mindmap",
  "obsidian-languagetool-plugin",
  "editing-toolbar",
  "obsidian-enhancing-mindmap"
]